Repository: 314casso/landingtrain
Catalog: volga/povol/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Name
ru: Ваше имя

source: Email
ru: Ваш E-mail

source: Phone No. (optionally)
ru: Ваш тел. (по желанию)

source: Message
ru: Ваше сообщение

source: Booking are open
ru: Прием заявок

source: Booking are closed
ru: Прием заявок завершен

source: Dispatched out
ru: Отправлен

source: Has arrived
ru: Прибыл

source: Novorossiysk
ru: Новороссийск

source: Togliatti
ru: Тольятти

source: About
ru: Подробности

source: Advantages
ru: Преимущества

source: Prices
ru: Стоимость

source: Schedule
ru: Расписание

source: About us
ru: О нас

source: Novorossiysk, St. Novorossiysk Republic, 14A, 4th floor
ru: Новороссийск, ул. Новороссийской республики 14А, 4 этаж

source: Povolzhsky Express
ru: Поволжский экспресс

source: Weekly container train <b>Novorossiysk – Tolyatti</b>
ru: Еженедельный контейнерный поезд <b>Новороссийск – Тольятти</b>

source: Profitable
ru: Выгодно

source: Fast
ru: Быстро

source: Convenient
ru: Удобно

source: Apply Now
ru: Подать заявку

source: The train departs every week from the NUTEP terminal in Novorossiysk and for 60 hours it reaches station Tolyatti.
ru: Поезд отправляется каждую неделю с терминала НУТЭП в Новороссийске и за 60 часов доезжает до станции Тольятти в одноименном городе.

source: The capacity of the train is 150 TEU (twenty-foot equivalent unit).
ru: Наш поезд вмещает в себя 150 TEU (эквивалент двадцатифутового контейнера).

source: We accept for transportation containers with any cargo that meet a short number of conditions:
ru: Мы принимаем к перевозке контейнеры с любыми грузами, отвечающими ряду условий:

source: The weight of the container including<br>cargo weight does not exceed the established norms
ru: Вес контейнера с грузом не<br>превышает установленных норм

source: The cargo has already passed<br>customs clearance
ru: Груз уже прошел таможенную<br>очистку

source: Permitted for carriage<br>by rail
ru: Разрешено к перевозке<br>по ж.д.

source: Does not require the maintenance<br>of temperature conditions
ru: Не требует поддержания<br>температурного режима

source: Regular<br>departures
ru: Регулярные<br>отправки

source: time<br>
ru: раз<br>

source: per<br>
ru: в<br>

source: week
ru: неделю

source: Predictable transit time
ru: Прогнозируемый срок перевозки

source: days
ru: дня

source: Long time fixed prices
ru: Фиксированная стоимость перевозки на длительный период

source: Transport is always available in any quantity
ru: Транспорт всегда в наличии в любом количестве

source: MT
ru: т

source: for 20’ container
ru: для 20' контейнера

source: for 40’ container
ru: для 40' контейнера

source: The permissible weight <br>of the cargo is significantly greater <br>than in the case of road transport
ru: Допустимый вес груза <br>ощутимо больше, чем <br>при автоперевозках

source: Railway Transportation Novorossiysk – Togliatti – Novorossiysk
ru: Ж.д. перевозка Новороссийск – Тольятти – Новороссийск

source: Delivery to final point
ru: Автодоставка к месту выгрузки

source: Type of container
ru: Тип контейнера

source: rub.
ru: руб.

source: Security charge (depends on commodity type)
ru: Сбор за охрану при ж.д. перевозке (требуется для некоторых грузов)

source: These rates include the costs of documentation and railway transportation.
ru: Указанные ставки включают в себя расходы по документационному оформлению и ж.д.

source: Transportation to Togliatti station and returning of an empty container to the stock of the Line. Rates do not include any port or Line charges in Novorossiysk.
ru: перевозке до станции Тольятти и возврат порожнего контейнера в сток Линии. И не включают в себя любые портовые или линейные сборы в Новороссийске.

source: Subject rates include VAT 0%%
ru: Ставки включают в себя НДС 0%%

source: Terminal handling in Togliatti for 20’/40’
ru: Терминальная обработка в Тольятти для 20’/40’

source: Togliatti (within city limits)
ru: Тольятти (по городу)

source: Samara
ru: Самара

source: Ulyanovsk
ru: Ульяновск

source: Penza
ru: Пенза

source: Saransk
ru: Саранск

source: Nizhnekamsk
ru: Нижнекамск

source: Yelabuga
ru: Елабуга

source: The indicated rates of trucking are valid for the weight of the cargo up to 20 tons.
ru: Указанные ставки автоперевозки действительны для веса груза до 20 тонн.

source: Subject rates include VAT 18%%
ru: Ставки включают в себя НДС 18%%

source: Status
ru: Статус

source: Train Number
ru: Номер поезда

source: Place of departure
ru: Место отправления

source: Departure date
ru: Дата отправления

source: Destination
ru: Место назначения

source: Date of arrival
ru: Дата прибытия

source: Acceptance of applications for transportation ends 5 days before the planned date of departure of the train.
ru: Прием заявок на перевозку заканчивается за 5 дней до планируемой даты отправления поезда.

source: RUSCON is an intermodal operator providing complex services for the delivery of container cargo.
ru: Компания RUSCON это интермодальный оператор, оказывающий комплексные услуги по доставке контейнерных грузов.

source: One of our specializations is container transportation by rail. Every month we ship more than 20 container trains.
ru: Одна из наших специализаций - это контейнерные перевозки по железной дороге. Каждый месяц мы отправляем более 20 контейнерных поездов.

source: If you are already our Client and you were interested in our Povolzhsky Express service,
ru: Если Вы уже являетесь нашим Клиентом и Вас заинтересовала наша услуга Поволжский экспресс,

source: you can ask clarifying questions or order a service by contacting your personal manager.
ru: то задать уточняющие вопросы или заказать услугу Вы сможете, обратившись к Вашему личному менеджеру.

source: If you are not our Client yet, please send your questions about cooperation or Povolzhsky Express service to
ru: Если Вы еще на работает с нами, то Ваши вопросы по началу сотрудничества или услуге Поволжский экспресс просьба адресовать на

source: Contact us
ru: Связаться с нами

source: «RUSCON»
ru: Рускон

source: — container transport
ru: — контейнерные перевозки

source: Let us know your cargo information or ask your question in-cluding your contact information
ru: Сообщите нам данные по Вашему грузу или задайте Ваш вопрос, указав ваши контактные данные

source: E-mail
ru: Ваш E-mail

source: Send
ru: Отправить

source: Status submit the form:
ru: Статус отправки формы:

source: Your message was successfully sent
ru: Ваше сообщение успешно отправлено
